<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>

            <h1 class="title align-center mb50">서비스이용약관</h1>
            <p><strong>제1조 목적</strong></p>

            <p>이 약관은 주식회사 와디스(이하 &ldquo;회사&rdquo;)가 운영하는 인터넷사이트 krahs123.co.kr(이하 &ldquo;사이트&rdquo;)에서 제공하는 인터넷 관련 서비스(이하 &ldquo;서비스&rdquo;)를 이용함에 있어 회사와 이용자의 권리와 의무, 책임사항 및 회원의 서비스 이용절차에 관한 사항을 규정함을 목적으로 합니다.</p>

            <p>&nbsp;</p>

            <p><strong>제2조 용어의 정의</strong></p>

            <p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다. 본 약관에 명시되지 않은 용어는 관련 법령이 정하는 바에 따르며, 그 외에는 일반적인 상거래관행에 의합니다.</p>

            <ol>
                <li>서비스: 회원이 전자적 시스템에 접속하여 홈페이지에서 온라인상의 거래 등을 할 수 있게 본 약관에 따라 회사가 제공하는 서비스를 말합니다.</li>
                <li>홈페이지: 본 약관에 따라 회사가 제공하는 서비스가 구현되는 온라인상의 웹페이지(https://www.krahs123.co.kr)를 말합니다.</li>
                <li>프로젝트: 프로젝트 진행자가 후원을 위해 회사의 홈페이지에 개설하여 게재한 후 회사의 승인을 받아 게시된 사항으로서 후원의 대상을 말합니다.</li>
                <li>프로젝트 진행자(이하 &ldquo;진행자&rdquo;): 회사의 회원가입 기본약관에 따른 회원의 자격을 부여받은 자 중에서 회사와 별도의 약정을 체결하여 홈페이지에서 본 약관에 따른 프로젝트를 개설하여 프로젝트 참여자들로부터 후원을 받으려는 자를 말합니다.</li>
                <li>프로젝트 참여자(이하 &ldquo;참여자&rdquo;): 회사의 회원가입 기본약관에 따른 회원의 자격을 부여받은 자 중에서 진행자가 개설한 프로젝트에 후원을 하려는 자를 말합니다.</li>
                <li>후원의 신청: 참여자가 프로젝트의 내용에 따라 후원을 하기 위하여 본 약관에 따른 방법으로 후원의 의사표시를 하는 것을 말합니다.</li>
                <li>후원의 취소: 참여자가 프로젝트 진행 기간 내에 후원의 의사표시를 철회하는 것을 말합니다.</li>
                <li>프로젝트 달성률: 진행자가 목표한 후원금을 기준으로 후원의 신청 접수가 완료된 후원금이 차지하는 비율을 말합니다.</li>
                <li>리워드: 진행자가 후원의 의사표시를 한 참여자에게 보상품의 형태로 제공하는 유무형의 제품, 서비스를 말합니다.</li>
                <li>ID: 회원의 식별과 서비스 이용을 위하여 회원이 선정하고 회사가 승인한 이메일을 말합니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제3조 서비스의 제공</strong></p>

            <ol>
                <li>회사가 본 약관에 따라 제공하는 서비스의 종류는 다음 각 호와 같습니다. A. 프로젝트 개설 서비스: 프로젝트 개설, 프로젝트 게시 B. 후원 서비스: 후원의 신청 접수, 프로젝트 달성률 게시, 후원 가능 여부 통지, 프로젝트 결과 통보 등 C. 위 각 호의 서비스 제공을 위해 필요하거나 이에 부수하는 서비스</li>
                <li>서비스는 연중무휴, 1일 24시간 제공함을 원칙으로 합니다. 다만, 회사는 서비스를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있으며 이러한 경우에는 그 내용을 사전에 공지합니다.</li>
                <li>회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있으며, 이 경우 회사는 회원에게 통지합니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.</li>
                <li>회사는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제4조 서비스의 신청</strong></p>

            <ol>
                <li>본 약관 제3조의 서비스를 이용하려는 자는 회원가입 기본약관에 따라 회원의 자격을 취득하여 로그인한 후 서비스 신청을 하여야 합니다.</li>
                <li>회사는 회원이 입력한 ID, 비밀번호가 회사에 등록된 것과 일치할 경우 본 약관에 따른 서비스 신청을 접수합니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제5조 서비스의 이용료 등</strong></p>

            <ol>
                <li>회원의 서비스 가입은 무료이며, 특정 서비스 이용 시에만 수수료가 부과됩니다.</li>
                <li>기타 서비스에 있어서 회사가 서비스 이용에 따른 수수료를 부과하고자 할 경우에는 회사는 부과기준 및 기타 상세한 내용을 시행 7일 전에 홈페이지에 공지합니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제6조 프로젝트의 개설 및 정보의 게재</strong></p>

            <ol>
                <li>진행자가 프로젝트 페이지를 생성하여 프로젝트의 개설을 회사에 신청한 후 회사가 프로젝트를 심사하여 승인한 경우에 한하여 해당 프로젝트는 홈페이지에 게시됩니다.</li>
                <li>제1항에 따라 프로젝트가 홈페이지에 게시되기 위하여는 다음 각 호의 기준에 따라 회사의 심사를 거쳐 승인되어야 합니다. A. 회사의 프로젝트 개설에 따른 규정과 절차를 준수하였는가 B. 회사가 제공한 프로젝트 개설 양식의 항목을 빠짐없이 기재하였는가 C. 회사가 요구한 프로젝트 관련 파일(이미지, 동영상, 음성 파일 등)을 규격에 맞게 제공하였는가 D. 관계법령에 위배되거나 사회의 안녕질서 혹은 미풍양속을 저해하려는 목적이 있지는 않는가 E. 범죄적 행위, 국익 또는 사회적 공익을 저해하려는 목적이 있지는 않는가 F. 타인의 명예를 손상시키거나 불이익을 주려는 목적이 있지는 않는가 G. 기타 회사가 정한 프로젝트 심사 조건에 부합하는가</li>
                <li>제1항에 따라 회사의 승인을 받은 프로젝트의 경우 진행자는 참여자들의 후원 판단에 도움이 될 수 있는 프로젝트에 대한 정보를 홈페이지에 게재할 수 있습니다.</li>
                <li>제1항에도 불구하고 회사는 진행자가 게재한 프로젝트의 내용, 정보 등이 다음 각 호에 해당한다고 판단하는 경우 사전통지 없이 삭제할 수 있습니다. 다만, 시정이 가능하다고 판단되는 경우에는 진행자에게 소명 또는 시정을 요구할 수 있습니다. A. 진행자가 제공한 회원정보 또는 프로젝트의 정보, 개설을 위해 제출한 서류가 조작되었거나 허위임이 판명된 경우 B. 제3자의 지적 재산권 및 기타 권리를 침해하는 내용인 경우 C. 회사로부터 사전승인 받지 아니한 내용을 게시한 경우 D. 진행자가 회사 사이트와 게시판에 음란, 비방, 욕설, 명예훼손, 개인정보 무단공개 또는 이에 준하는 게시물을 게재하거나 관련 사이트를 링크하는 경우 E. 진행자가 프로젝트 정보를 불법적으로 변경 또는 조작한 경우 F. 기타 관계법령에 위반된다고 판단되는 경우</li>
                <li>승인되어 게시된 프로젝트는 프로젝트 진행 기간이 종료한 후에도 홈페이지에 게시될 수 있으며, 삭제가 불가능합니다.</li>
                <li>참여자가 홈페이지에 게재된 내용에 의존하여 후원의 판단을 한 경우 이로부터 발생하는 결과에 대하여 회사는 회사의 고의 또는 과실이 없는 이상 책임을 지지 않습니다.</li>
                <li>회사는 진행자가 제출한 내용을 바탕으로 심사를 하며, 그 내용의 진실성을 보장하지 않습니다. 진행자는 심사를 신청한 프로젝트의 내용에 허위, 기재누락, 오기가 있어서는 안되며, 이를 준수하지 않아 발생한 불이익에 대해서는 진행자가 모든 책임을 부담하여야 합니다. 진행자가 작성 및 제공한 프로젝트 내용 및 서류에 대한 모든 책임은 해당 진행자에게 있습니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제7조 프로젝트의 내용 변경 및 공지</strong></p>

            <ol>
                <li>회사가 프로젝트를 승인하기 이전에 진행자는 프로젝트의 내용을 수정할 수 있습니다.</li>
                <li>회사가 프로젝트를 승인한 이후에는 진행자는 서비스약정 또는 회사의 규정에 따라 정정 또는 삭제(이하 &ldquo;변경&rdquo;)을 할 수 없습니다. 다만, 변경을 위해서는 별도의 변경신청(홈페이지, 전화, 이메일)을 하여 회사가 해당 변경신청에 대하여 승인을 한 경우에 한하여 변경하여 게시할 수 있습니다.</li>
                <li>제2항에 따라 진행자는 참여자가 언제든지 확인을 할 수 있도록 변경되거나 추가된 프로젝트의 내용을 회사의 홈페이지에 공지하여야 합니다.</li>
                <li>제2항, 제3항에도 불구하고 진행자가 프로젝트의 내용을 임의로 변경하거나 변경한 내용을 공지하지 아니한 경우에는 해당 프로젝트의 참여자와의 관계에서 발생할 수 있는 법적 분쟁과 책임, 불이익에 대하여 회사는 책임을 지지 않습니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제8조 프로젝트의 취소</strong></p>

            <ol>
                <li>진행자는 프로젝트가 승인되기 이전에는 회사에 요청하여 회사가 정한 방법에 따라 프로젝트를 취소할 수 있습니다.</li>
                <li>진행자는 프로젝트가 승인된 이후 프로젝트 진행 기간이 종료되기 전까지는 회사에 프로젝트의 취소를 요청하여 서비스약정 및 회사의 안내에 따라 프로젝트의 취소 절차를 밟아야 합니다.</li>
                <li>제13조에 따라 프로젝트가 성공한 경우에 진행자는 정당한 사유가 없는 한 프로젝트를 취소할 수 없습니다. 다만, 천재지변, 국가비상사태 등 불가항력적 사유로 인하여 프로젝트를 취소하게 된 경우는 예외로 합니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제9조 후원의 신청 전 유의사항</strong></p>

            <ol>
                <li>참여자는 본 약관에 따른 후원을 하기 전에 홈페이지를 통해 제공되는 정보 뿐만 아니라 프로젝트 진행 기간, 리워드 제공의 조건 등 프로젝트의 내용을 충분히 숙지한 후 후원의 신청을 하여야 합니다.</li>
                <li>진행자가 프로젝트 개시 전 후원의 시기 등 유형별로 리워드 제공의 조건과 기준, 방법 등을 다르게 설정하기를 회사에 요청하는 경우, 회사는 그 조건과 기준이 합리적이고 명확한 기준에 의한 것인 경우 그 내용을 홈페이지에 게시하며, 이 경우 참여자가 위 내용에 따라 리워드를 제공받는데 제한이 있을 수 있습니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제10조 참여자들의 의견교환</strong></p>

            <ol>
                <li>참여자는 홈페이지에 개설된 게시판을 통해 프로젝트에 대한 질의 또는 답변을 게시하는 방법으로 진행자와 의견을 교환할 수 있습니다.</li>
                <li>회사는 홈페이지에 게시된 참여자들의 의견을 임의로 삭제하거나 수정하지 않습니다. 다만, 다른 법률에 근거가 있거나 게시된 글이 회원가입 기본약관에 따라 삭제될 수 있는 경우에는 그러하지 아니합니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제11조 후원의 신청 방법</strong></p>

            <ol>
                <li>참여자는 후원하려는 프로젝트의 페이지에서 &ldquo;펀딩하기&rdquo;를 클릭하여 회사가 제공하는 양식에 따라 후원내용(후원금, 리워드의 내용, 수량, 추가 후원금액 등)과 결제 방법을 입력하고 회사가 제공하는 후원금의 결제 절차(결제 예약 포함)를 마치면 회사에 대한 펀딩의 신청이 이루어지며, 이에 대하여 회사가 접수를 하면 펀딩의 신청 접수가 완료됩니다. 프로젝트가 마감되거나 중단된 경우에는 후원의 신청을 할 수 없습니다.</li>
                <li>회사는 진행자가 합리적이고 명확한 기준에 따라 참여자의 자격 또는 후원금에 제한을 두기를 요청한 경우 그에 따라 후원의 신청을 제한할 수 있습니다.</li>
                <li>참여자는 각 프로젝트별로 회사가 제공하는 결제수단을 통하여 홈페이지 내에서 후원금에 대한 결제를 할 수 있습니다.</li>
                <li>회사는 정확하고 안전한 결제 처리를 위해 관계법령에 따라 아래와 같은 참여자의 정보를 참여자의 동의를 받아 결제 대행사에 제공하게 됩니다.</li>
            </ol>

            <table cellspacing="0" style="border-collapse:collapse; width:591px">
                <tbody>
                    <tr>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:96px">
                        <p>구분</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:186px">
                        <p>제공 대상자</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:86px">
                        <p>위탁업무</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:132px">
                        <p>제공정보</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:91px">
                        <p>보유 및 이용기간</p>
                        </td>
                    </tr>
                    <tr>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:96px">
                        <p>배송서비스</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:186px">
                        <p>해당 프로젝트 진행자가 계약한 배송업체</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:86px">
                        <p>리워드 배송</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:132px">
                        <p>수취인 이름, 휴대폰 번호, 배송지 주소</p>
                        </td>
                        <td rowspan="5" style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:91px">
                        <p>회원탈퇴 시 또는 위탁 계약 종료 시까지</p>
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="2" style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:96px">
                        <p>결제처리</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:186px">
                        <p>나이스정보통신(주)</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:86px">
                        <p>국내 신용/체크카드 결제처리&nbsp;</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:132px">
                        <p>카드 번호, 유효기간, 생년월일, 카드비밀번호 앞 2자리</p>
                        </td>
                    </tr>
                    <tr>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:96px">
                        <p>갤럭시아커뮤니케이션즈(주)</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:186px">
                        <p>국내 은행계좌 결제처리&nbsp;</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:86px">
                        <p>ID(이메일), 이름, IP</p>
                        </td>
                    </tr>
                    <tr>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:96px">
                        <p>본인확인</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:186px">
                        <p>나이스평가정보(주)</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:86px">
                        <p>본인인증</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:132px">
                        <p>이름, 휴대폰 번호, 통신사 정보, 생년월일, 성별, 내외국인구분</p>
                        </td>
                    </tr>
                    <tr>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:96px">
                        <p>알림발송</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:186px">
                        <p>- (주)슬로워크</p>

                        <p>- 엔에이치엔터테인먼트(주)</p>

                        <p>- 페이스북</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:86px">
                        <p>- 이메일, SMS, MMS 발송</p>

                        <p>- 알림톡 서비스 제공</p>
                        </td>
                        <td style="border-bottom:1px solid #e4e4e4; border-left:1px solid #e4e4e4; border-right:1px solid #e4e4e4; border-top:1px solid #e4e4e4; vertical-align:top; width:132px">
                        <p>이름, 이메일 주소, 휴대폰 번호</p>
                        </td>
                    </tr>
                </tbody>
            </table>

            <ol>
                <li><br />
                참여자는 1개의 프로젝트에 중복하여 후원할 수 있습니다.</li>
                <li>회사는 참여자의 후원 신청 결과를 이메일 또는 문자메시지를 통해 통지를 합니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제12조 후원의 취소</strong></p>

            <ol>
                <li>후원의 취소는 본 약관 및 홈페이지의 이용안내에 규정된 사항에 따릅니다.</li>
                <li>참여자는 프로젝트 진행 기간의 종료 전(본 약관에서 정한 사유로 프로젝트 기간이 연장된 경우에는 연장된 프로젝트 진행 기간의 종료 전)까지만 후원을 취소할 수 있습니다.</li>
                <li>이미 후원을 한 참여자가 후원금을 수정하고 싶은 경우에는 추가로 후원을 하거나 또는 이전 결제를 취소한 후 재결제를 하여야 합니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제13조 프로젝트 결과의 게시 및 통보</strong></p>

            <ol>
                <li>목표한 후원금에 도달하는 경우에만 후원금을 지급받을 수 있도록 개설한 프로젝트의 경우 프로젝트 진행 기간이 종료되면 회사는 프로젝트 결과를 아래와 같은 기준에 따라 &quot;성공&quot; 또는 &quot;실패&quot;로 구분하여 홈페이지에 게시합니다. A. &quot;성공&quot;: 참여자의 후원에 따라 결제된 후원금이 진행자가 목표한 후원금 이상인 경우 B. &quot;실패&quot;: 참여자의 후원에 따라 결제된 후원금이 진행자가 목표한 후원금 미만인 경우</li>
                <li>목표한 후원금의 도달 여부와 무관하게 후원금을 지급받을 수 있도록 개설한 프로젝트의 경우 프로젝트 진행 기간이 종료할 당시 결제된 후원금만큼 프로젝트 결과가 &quot;성공&quot;한 것으로 판단합니다.</li>
                <li>본 조에 따라 프로젝트 결과가 &ldquo;실패&rdquo;한 경우에도 해당 프로젝트에 대하여 프로젝트의 재개설이 가능합니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제14조 후원금 결제</strong></p>

            <ol>
                <li>회사는 참여자가 후원한 프로젝트의 결과가 &quot;실패&quot;처리될 경우 결과확정일로부터 지체없이 예약된 후원금의 결제를 취소합니다.</li>
                <li>프로젝트의 결과가 &quot;성공&quot;처리될 경우 후원자가 예약한 후원금은 프로젝트 마감일 익일에 결제됩니다. 결제가 즉시 이뤄지지 않을 경우 회사는 마감일 익일로부터 7일간의 유예 기간을 두고 재결제 시도를 합니다.</li>
                <li>제2항의 유예된 결제 기간 동안에도 결제가 이뤄지지 않았을 경우 참여자는 &quot;결제실패&quot; 처리됩니다. &ldquo;결제실패&rdquo;된 참여자는 프로젝트의 리워드를 받을 수 없습니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제15조 후원금의 전달</strong></p>

            <ol>
                <li>제14조 제1항에 따라 프로젝트 결과가 &ldquo;성공&rdquo;인 경우 참여자가 결제한 후원금에서 서비스 수수료, 결제 및 송금 수수료를 제한 후 서비스약정에서 정한 바에 따라 진행자에게 전달됩니다. 다만, 진행자와 와디스가 따로 협의한 경우에는 협의한 내용에 따라 조건부 전달될 수 있습니다.</li>
                <li>제14조 제2항에 따라 프로젝트 결과가 &ldquo;성공&rdquo;인 경우 프로젝트 진행 기간이 종료될 당시까지의 후원금에서 서비스 수수료, 결제 및 송금 수수료를 제한 후 서비스약정에서 정한 바에 따라 진행자에게 전달됩니다. 다만, 진행자와 와디스가 따로 협의한 경우에는 협의한 내용에 따라 조건부 전달될 수 있습니다.</li>
                <li>회사는 특별한 사정이 없는 한 서비스약정에서 정한 바에 따라 진행자에 대한 확인절차가 완료된 경우에 한하여 위 완료된 날로부터 15영업일 이내에 진행자에게 후원금을 전달합니다. 다만 프로젝트 특성에 따라 회사와 진행자가 달리 정한 경우에는 조건부 또는 분할 전달될 수 있습니다.</li>
                <li>제1항, 제2항, 제3항에도 불구하고 진행자가 참여자들에게 후원을 받은 프로젝트를 이행할 수 없거나 리워드를 제공할 수 없음이 분명한 경우 또는 서비스약정상 후원금을 전달할 수 없다고 규정된 경우에는 회사는 후원금의 지급을 유보하거나 전달하지 아니할 수 있습니다.</li>
                <li>후원금 지급 도중 제4항과 같은 사유가 발생한 경우에는 회사는 지급하지 않은 잔여 후원금의 전달을 유보할 수 있고, 필요한 경우 이미 지급받은 후원금에 대하여도 참여자들에게 환불하도록 요청할 수 있습니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제16조 후원금의 반환 및 환불</strong></p>

            <ol>
                <li>회사는 다음 각 호의 사유가 발생한 경우 해당 사유가 발생한 날로부터 지체없이 후원금의 결제를 일괄적으로 취소합니다. 다만, 실제로 결제의 취소에 따른 환불 처리가 완료되는 기간은 카드사 등 금융기관에 따라 달라질 수 있습니다. A. 프로젝트가 프로젝트 진행 기간 중에 중단 또는 취소된 경우 B. 제12조에 따라 후원의 취소가 있는 경우 C. 제14조 제1항에 따라 프로젝트 결과가 &ldquo;실패&rdquo;인 경우</li>
                <li>제1항의 경우 진행자는 프로젝트 진행 기간 동안의 후원금에 대하여 어떠한 권리도 주장할 수 없습니다.</li>
                <li>제15조 제5항에 따른 회사의 환불요청이 있거나 서비스약정에서 정한 환불사유가 발생한 경우 진행자는 지체없이 이미 수령한 후원금을 참여자들에게 반환해야 합니다.</li>
                <li>회사는 개별 서비스의 특성에 따라 환불 규정을 달리 정하여 공지할 수 있습니다. 이 경우 위와 같이 정한 환불규정이 본 약관에 우선하여 적용됩니다.</li>
                <li>환불 수수료는 결제 수단에 따라 다를 수 있으며, 환불 수수료 부과 방법은 회사가 별도로 정한 규정에 따릅니다. 다만, 참여자의 단순 변심에 의한 취소일 경우 환불처리에 발생하는 수수료는 참여자가 부담하여야 합니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제17조 후원금의 사용</strong></p>

            <ol>
                <li>진행자는 후원금이 프로젝트의 목적에 맞게 사용될 수 있도록 모든 노력을 기울여야 합니다.</li>
                <li>진행자는 본 약관에 따라 전달받은 후원금을 프로젝트에서 약속한 프로젝트의 수행 및 완료, 약속한 리워드의 제공 및 이를 위한 발송을 위한 경비 등으로만 사용하여야 하며, 이를 이행하지 않음에 따라 발생하는 불이익 및 법적 책임은 진행자가 모두 부담하여야 합니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제18조 리워드의 제공</strong></p>

            <ol>
                <li>진행자는 프로젝트 및 참여자들에게 제공할 리워드와 관련하여 참여자들이 문의하는 사항들에 대하여 성실하게 답변 및 응대할 의무가 있습니다.</li>
                <li>제13조 제1항, 제2항에 따라 프로젝트 결과가 &ldquo;성공&rdquo;인 경우 진행자는 프로젝트 페이지에 게재하여 약속한 내용(프로젝트의 수행, 리워드의 내용, 수량, 제공 일정 등)을 성실하게 이행하여야 합니다. 만약 진행자가 고의 또는 과실로 이를 이행하지 않거나 게재한 내용과 다르게 혹은 일부만 이행하는 경우에 발생할 수 있는 모든 책임(참여자에 의한 청구 등)은 진행자에게 있습니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제19조 개인정보의 제공</strong></p>

            <ol>
                <li>회사는 리워드 제공 및 리워드 제공을 위해 필요한 행위를 하는 데에 있어 필요한 참여자의 정보를 진행자에게 전달하기 위해 회원가입 시 또는 후원 신청 시 참여자로부터 정보제공 동의를 받고 정보의 종류에 따라 참여자의 후원 시 또는 프로젝트의 &quot;성공&quot;시 진행자에게 제공합니다.</li>
                <li>진행자는 정보수집의 다른 목적을 밝히고 동의를 받지 않는 이상 제공받은 참여자의 정보를 제1항의 동의를 받지 아니한 목적으로 수집 이용하여서는 안되며, 정보수집목적이 달성된 경우 참여자의 개인정보를 모두 파기해야 합니다. 이를 위반하여 발생한 개인정보 노출 사고 등에 대한 모든 책임은 회사의 고의 또는 과실이 없는 이상 진행자가 단독으로 부담하여야 합니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제20조 면책</strong></p>

            <ol>
                <li>회사는 와디스 플랫폼을 제공하여 온라인상의 거래를 중개하는 중개자이며 크라우드펀딩 계약(리워드 제공 및 후원 등 프로젝트에 관한 계약 등 포함)의 당사자가 아닙니다. 따라서 참여자와의 위 크라우드펀딩 계약에 관하여 발생하는 법적 분쟁에 대한 책임은 진행자가 단독으로 부담합니다.</li>
                <li>회사가 본 약관에 따라 정한 사유로 인하여 서비스 제공을 제한 또는 중지시킨 경우 회사는 이로 인해 발생한 회원의 손해에 대하여 배상할 책임을 지지 않습니다.</li>
                <li>회사는 회원이 전자우편 등 개인정보를 부실하게 기재하거나 또는 본 약관에 따라 입력하여야 하는 정보의 변경의무를 다하지 아니하여 발생한 손해에 대해 배상할 책임이 없습니다.</li>
                <li>홈페이지에 게재된 정보, 자료, 사실 등의 진실성, 정확성, 신뢰성은 회사가 보장하지 않습니다. 게시한 자료의 활용 여부는 참여자와 진행자 각자의 책임과 판단에 맡겨져 있으며, 그로 인해 야기되는 결과에 대해 회사는 일체의 책임을 지지 않습니다.</li>
                <li>회사는 회원 간 및 회원과 제3자간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없습니다. 회사는 서비스 이용과 관련하여 회원의 고의 또는 과실로 인하여 회원 또는 제3자에게 발생한 손해에 대하여 책임을 부담하지 않습니다. 다만, 관련법령에서 달리 규정하고 있는 사항이 있으면 그에 따릅니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제21조 사이트의 연결</strong></p>

            <ol>
                <li>회사는 독자적으로 운영되는 사이트를 하이퍼링크(하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식을 통해 연결시킬 수 있습니다.</li>
                <li>회사는 이용자가 해당 연결사이트와 독자적으로 상품 또는 용역을 거래한 행위에 대해서는 아무런 책임을 부담하지 않습니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제22조 권리의 귀속</strong></p>

            <ol>
                <li>회사가 제공하는 서비스(데이터, 소프트웨어, 게시물의 저작권 등)에 관한 권리는 회사에게 귀속됩니다.</li>
                <li>회원은 회사가 명시적으로 승인한 경우를 제외하고는 제1항 소정의 각 재산에 대한 전부 또는 일부의 수정, 대여, 대출, 판매, 배포, 제작, 양도, 재라이센스, 담보권설정행위, 상업적 이용행위를 할 수 없으며, 제3자로 하여금 이와 같은 행위를 하도록 허락할 수 없습니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제23조 불가항력에 따른 면책</strong></p>

            <p>회사는 천재지변, 전시, 사변 또는 이에 준하는 불가항력이라고 인정되는 사유로 인하여 회원에게 발생하는 손해에 대하여 책임을 지지 아니합니다.</p>

            <p>&nbsp;</p>

            <p><strong>제24조 약관의 적용</strong></p>

            <ol>
                <li>본 약관에서 정하지 아니한 사항에 대해서는 회사의 회원가입 기본약관 및 전자상거래 등에서의 소비자 보호에 관한 법률, 소비자피해보상규정 등 관계법규를 따릅니다. 다만, 관계법규 및 관련약관에 정하는 바가 없으면 일반적인 상관례를 따릅니다.</li>
                <li>회사와 회원 간에 개별적으로 합의한 사항이 본 약관에서 정한 사항과 다를 때에는 그 합의사항을 본 약관에 우선하여 적용됩니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p><strong>제25조 약관의 게시 및 변경</strong></p>

            <ol>
                <li>회사는 본 약관의 내용을 회원이 쉽게 알 수 있도록 서비스 초기 화면에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
                <li>회사는 약관의 규제에 관한 법률, 정보통신망법 등 관계법령을 위반하지 않는 범위에서 본 약관을 개정할 수 있습니다.</li>
                <li>회사가 약관을 개정할 경우에는 적용일자를 명시하여 제1항의 방법에 따라 그 개정약관을 7일 이상 공지합니다. 다만, 회원에게 불리한 내용으로 약관의 개정이 있는 경우에는 공지 외에 일정기간 서비스 내 전자우편, 전자쪽지, 로그인 시 동의창 등의 전자적 수단을 통해 따로 명확히 통지하도록 합니다.</li>
                <li>회사가 제3항에 따라 개정약관을 공지 또는 통지하면서 회원에게 5일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.</li>
                <li>회원이 개정약관의 적용에 동의하지 않는 경우 회사는 개정약관의 내용을 적용하지 않으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사가 동의하지 않은 회원과의 이용계약을 해지할 수 있습니다.</li>
            </ol>

            <p>&nbsp;</p>

            <p>제26조 준거법 및 재판관할</p>

            <ol>
                <li>회사와 회원 간 제기된 소송은 대한민국법을 준거법으로 합니다.</li>
                <li>회사와 회원 간 발생한 분쟁에 관한 소송은 민사소송법에 따른 전속적 합의관할에 따라 대한민국 서울중앙지방법원을 전속적 관할법원으로 합니다.</li>
            </ol>

 